/* Adobe Plugin Plist Files for LiquifyToolUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LiquifyToolUI";
CFBundleDisplayName = "LiquifyToolUI";
CFBundleGetInfoHTML = "LiquifyToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LiquifyToolUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LiquifyToolUI version 21.1.0";
